Repository: steam3d/MagicPods-Windows-UI-Strings
Catalog: */Resources.resw
Source language: en_us
Languages: ar_aa, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, es_mx, fa_ir, fi_fi, fil, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mn_mn, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_latn, sv_se, te_in, th_th, tr_tr, uk_ua, ur_pk, vi_vn, yue, zh_cn, zh_tw

# Headphones_HelpMessage_NoPairedHeadphones_Button.Content
source: How to pair headphones
ar_aa: كيفية إقران سماعات الرأس
bg_bg: Как да здвоите слушалки
ca_es: Com enllaçar els auriculars
cs_cz: Jak spárovat sluchátka
da_dk: Sådan parrer du hovedtelefoner
de_de: Wie koppelt man Kopfhörer
el_gr: Πως να συνδέσετε τα ακουστικά σας
es_es: Cómo enlazar los auriculares
es_mx: Como emparejar los audífonos
fa_ir: نحوه جفت کردن هدفون
fi_fi: Kuulokkeiden pariliitoksen muodostaminen
fil: Pano ipair ang headphones
fr_fr: Comment coupler des écouteurs
he_il: כיצד להתאים אוזניות
hi_in: हेडफ़ोन कैसे जोड़े
hr_hr: Kako upariti slušalice
hu_hu: Hogyan párosítson fejhallgatót
id_id: Bagaimana cara menghubungkan headphone
it_it: Come collegare un paio di cuffie
ja_jp: ヘッドフォンのペアリング方法
kn_in: ಹೆಡ್‌ಫೋನ್‌ಗಳನ್ನು ಜೋಡಿಸುವುದು ಹೇಗೆ
ko_kr: 헤드폰 페어링 방법
lt_lt: Kaip prijungti ausines
mn_mn: Чихэвчийг хэрхэн холбох вэ
ms_my: Cara penyambungan fon kepala
nl_nl: Hoe verbind je een koptelefoon
pl_pl: Jak sparować słuchawki
pt_br: Como emparelhar os fones de ouvido
pt_pt: Como emparelhar os auscultadores
ro_ro: Cum se conectează căștile
ru_ru: Как подключить наушники
sk_sk: Ako spárovať slúchadlá
sl_si: Kako seznaniti slušalke
sq_al: Si të çiftosh kufjet
te_in: హెడ్‌ఫోన్‌లను ఎలా జత చేయాలి
th_th: วิธีเชื่อมต่อหูฟัง
tr_tr: Kulaklık nasıl bağlanır
uk_ua: Як підключити навушники
ur_pk: ہیڈ فون کا جوڑا بنانے کا طریقہ
vi_vn: Cách ghép nối tai nghe
yue: 點樣配對耳機
zh_cn: 如何配对耳机
zh_tw: 如何配對耳機

# Headphones_HelpMessage_BluetoothLeNotSupported_Header.Text
source: Bluetooth LE not supported
ar_aa: بلوتوث LE غير مدعوم
bg_bg: Bluetooth LE не се поддържа
ca_es: Bluetooth LE no suportat
cs_cz: Bluetooth LE není podporován
da_dk: Bluetooth LE ikke understøttet
de_de: Bluetooth LE nicht unterstützt
el_gr: Το Bluetooth LE δεν υποστηρίζεται
es_es: Bluetooth LE no soportado
es_mx: El bluetooth LE no esta soportado
fa_ir: بلوتوث LE پشتیبانی نمی شود
fi_fi: Bluetooth LE ei tuettu
fil: Bluetooth Le ay hindi suportado
fr_fr: Le Bluetooth LE n'est pas supporté
he_il: Bluetooth LE אינו נתמך
hi_in: Bluetooth LE नहीं है
hr_hr: Bluetooth LE nije podržan
hu_hu: A Bluetooth LE nem támogatott
id_id: Bluetooth LE tidak didukung
it_it: Bluetooth LE non è supportato
ja_jp: Bluetooth LE がサポートされていません
kn_in: ಬ್ಲೂಟೂತ್ LE ಬೆಂಬಲಿತವಾಗಿಲ್ಲ
ko_kr: Bluetooth LE는 지원되지 않습니다
lt_lt: Bluetooth LE yra nepalaikomas
mn_mn: Bluetooth LE-г дэмждэггүй
ms_my: Bluetooth LE tidak disokong
nl_nl: Bluetooth LE niet ondersteund
pl_pl: Bluetooth LE nie jest obsługiwane
pt_br: Bluetooth LE não suportado
pt_pt: O Bluetooth LE não é suportado
ro_ro: Bluetooth LE nu este acceptat
ru_ru: Bluetooth LE не поддерживается
sk_sk: Bluetooth LE nie je podporovaný
sl_si: Funkcija Bluetooth LE ni podprta
sq_al: Bluetooth LE Audio nuk është i mbështetur
te_in: బ్లూటూత్ LE మద్దతు లేదు
th_th: ไม่รองรับ Bluetooth LE
tr_tr: Bluetooth LE desteklenmiyor
uk_ua: Bluetooth LE не підтримується
ur_pk: بلوٹوتھ LE تعاون یافتہ نہیں ہے
vi_vn: Bluetooth LE không được hỗ trợ
yue: 唔支持低功耗藍牙
zh_cn: 不支持低功耗蓝牙
zh_tw: 不支援低功耗藍牙技術

# Menu_Item5.Content
source: Headphones
ar_aa: سماعات الرأس
bg_bg: Слушалки
ca_es: Auriculars
cs_cz: Sluchátka
da_dk: Hovedtelefoner
de_de: Kopfhörer
el_gr: Ακουστικά
es_es: Auriculares
es_mx: Audífonos
fa_ir: هدفون ها
fi_fi: Kuulokkeet
fr_fr: Écouteurs
he_il: אוזניות
hi_in: हेडफोन
hr_hr: Slušalice
hu_hu: Fejhallgató
id_id: Headphone
it_it: Le tue cuffie
ja_jp: ヘッドフォン
kn_in: ಶಿರ ಶ್ರವಣಕ
ko_kr: 헤드폰
lt_lt: Ausinės
mn_mn: Чихэвч
ms_my: Fon kepala
nl_nl: Koptelefoons
pl_pl: Słuchawki
pt_br: Fones de ouvido
pt_pt: Auscultadores
ro_ro: Căștile
ru_ru: Наушники
sk_sk: Slúchadlá
sl_si: Slušalke
sq_al: Kufje
te_in: హెడ్‌ఫోన్‌లు
th_th: หูฟัง
tr_tr: Kulaklıklar
uk_ua: Навушники
ur_pk: ہیڈ فون
vi_vn: Tai nghe
yue: 耳機
zh_cn: 耳机
zh_tw: 耳機

# Menu_Item6.Content
source: Preferences
ar_aa: التفضيلات
bg_bg: Предпочитания
ca_es: Preferències
cs_cz: Předvolby
da_dk: Præferencer
de_de: Voreinstellungen
el_gr: Προτιμήσεις
es_es: Ajustes
es_mx: Preferencias
fa_ir: منوی تنظیمات
fi_fi: Asetukset
fil: kagustuhan
fr_fr: Préférences
he_il: העדפות
hi_in: वरीयताएँ
hr_hr: preferencije
hu_hu: Preferenciák
id_id: Preferensi
it_it: Preferenze
ja_jp: 環境設定
kn_in: ಆದ್ಯತೆಗಳು
ko_kr: 환경 설정
lt_lt: Parinktys
mn_mn: Сонголтууд
ms_my: Keutamaan
nl_nl: Voorkeuren
pl_pl: Preferencje
pt_br: Preferências
pt_pt: Definições
ro_ro: Preferințe
ru_ru: Предпочтения
sk_sk: Predvoľby
sl_si: Nastavitve
sq_al: Preferenca
te_in: ప్రాధాన్యతలు
th_th: การตั้งค่า
tr_tr: Tercihler
uk_ua: Уподобання
ur_pk: ترجیحات
vi_vn: Tùy chỉnh
yue: 偏好設定
zh_cn: 首选项
zh_tw: 設定

# Support_DeveloperApps_Header.Header
source: Other developer's apps
ar_aa: تطبيقات مطورين آخرين
bg_bg: Приложения на други разработчици
ca_es: Altres aplicacions del desenvolupador
cs_cz: Další aplikace autora
da_dk: Andre udvikleres programmer
de_de: Andere Apps des Entwicklers
el_gr: Αλλές εφαρμογές του προγραμματιστή
es_es: Otras aplicaciones del desarrollador
es_mx: Otras aplicaciones del desarrollador
fa_ir: سایر برنامه های توسعه دهنده
fi_fi: Muiden kehittäjien sovellukset
fil: Mga ibang app ng developer na ito
fr_fr: Autres applications du développeur
he_il: אפליקציות מפתחים אחרים
hi_in: हमारे और ऐप्स
hr_hr: Aplikacije drugih razvojnih programera
hu_hu: Egyéb alkalmazások a fejlesztőtől
id_id: Aplikasi lain dari pengembang
it_it: Altre app dello sviluppatore
ja_jp: 開発者の他のアプリケーション
kn_in: ಇತರ ಡೆವಲಪರ್‌ಗಳ ಅಪ್ಲಿಕೇಶನ್‌ಗಳು
lt_lt: Kitos kūrėjo programos
mn_mn: Бусад хөгжүүлэгчийн програмууд
ms_my: Aplikasi pembangun lain
nl_nl: Andere apps van deze developer
pl_pl: Inne developerskie aplikacje
pt_br: Outros aplicativos do desenvolvedor
pt_pt: Outras aplicações de programador
ro_ro: Alte aplicații ale dezvoltatorului
ru_ru: Другие приложения от разработчика
sq_al: Aplikacionet e zhvilluesve të tjerë
te_in: ఇతర డెవలపర్ యాప్‌లు
tr_tr: Geliştiricinin diğer uygulamaları
uk_ua: Інші програми розробника
ur_pk: دیگر ڈویلپر کی ایپس
vi_vn: Ứng dụng khác của nhà phát triển
yue: 開發者嘅其他應用程式
zh_tw: 開發者的其他應用程式

# Support_About_ApplicationSetting_MagicSelect.Description
source: Copy text from any image
ar_aa: يمكنك نسخ النص من أي صورة
bg_bg: Копирай текст от всяка снимка
ca_es: Copiar text de qualsevol imatge
cs_cz: Zkopírujte text z jakéhokoli obrázku
da_dk: Kopier tekst fra alle billeder
de_de: Kopiere Text aus jedem Bild
el_gr: Αντιγράψτε κείμενο από οποιεσδήποτε εικόνες
es_es: Copiar texto de cualquier imagen
es_mx: Copiar el texto de cualquier imagen
fa_ir: متن را از هر تصویری که می خواهید کپی کنید
fi_fi: Kopioi tekstiä mistä tahansa kuvasta
fil: Copyahin ang text sa kahit anong image
fr_fr: Copier du texte depuis n'importe quelle image
he_il: העתק טקסט מכל תמונה
hi_in: किसी भी इमेज से टेक्स्ट कॉपी करें
hr_hr: Kopiranje teksta s bilo koje slike
hu_hu: Szöveg másolása bármilyen képről
id_id: Salin tulisan dari gambar apapun
it_it: Leggi e copia il testo da ogni immagine
ja_jp: あらゆる画像からテキストをコピーできます
kn_in: ಯಾವುದೇ ಚಿತ್ರದಿಂದ ಪಠ್ಯವನ್ನು ನಕಲಿಸಿ
lt_lt: Nukopijuokite tekstą iš bet kokios nuotraukos
mn_mn: Дурын зургаас текст хуулах
ms_my: Salin teks daripada sebarang imej
nl_nl: Kopieer tekst van elke foto
pl_pl: Kopiuj tekst z dowolnych obrazów
pt_br: Copie texto de qualquer imagem
pt_pt: Copia texto de qualquer imagem
ro_ro: Copiați textul din orice imagine
ru_ru: Копируйте текст с любых картинок
sq_al: Kopjo tekst nga çdo imazh
te_in: ఏదైనా చిత్రం నుండి వచనాన్ని కాపీ చేయండి
tr_tr: Herhangi bir görselden metni kopyalayın
uk_ua: Скопіюйте текст з будь-яких зображень
ur_pk: کسی بھی تصویر سے متن کاپی کریں
vi_vn: Sao chép chữ trên bất kỳ hình ảnh nào
yue: 從任何圖像複製文本
zh_tw: 從任何圖片中複製文字

# Configure_VoiceOver_AppsFilter.PlaceholderText
source: Search for applications
ar_aa: البحث عن التطبيقات
bg_bg: Търси за приложения
ca_es: Cerca d'aplicacions
cs_cz: Hledat aplikace
da_dk: Søg efter programmer
de_de: Suche nach Apps
el_gr: Αναζήτηση εφαρμογών
es_es: Búsqueda de aplicaciones
es_mx: Buscar aplicaciones
fa_ir: جستجو برای برنامه ها
fi_fi: Hakemusten haku
fil: Magsearch sa applications
fr_fr: Rechercher des applications
he_il: חפש תוכנות
hi_in: अनुप्रयोगों के लिए खोजें
hr_hr: Potražite aplikacije
hu_hu: Alkalmazások keresése
id_id: Mencari aplikasi
it_it: Cerca applicazioni
ja_jp: アプリケーションを検索する
kn_in: ಅಪ್ಲಿಕೇಶನ್‌ಗಳಿಗಾಗಿ ಹುಡುಕಿ
lt_lt: Ieškoti programų
mn_mn: Програм хайх
ms_my: Cari aplikasi
nl_nl: Zoek applicatie
pl_pl: Szukaj dla aplikacji
pt_br: Pesquisar aplicativos
pt_pt: Procurar aplicações
ro_ro: Căutați aplicații
ru_ru: Поиск по приложениям
sq_al: Kërko për aplikacione
te_in: అప్లికేషన్ల కోసం శోధించండి
tr_tr: Uygulama ara
uk_ua: Пошук додатків
ur_pk: تلاش کی درخواست
vi_vn: Tìm kiếm ứng dụng
yue: 搜尋應用程式
zh_tw: 搜尋應用程式

# MigrateFrom1To2_Notification_Header
source: Meet MagicPods 2.0
ar_aa: تعرف على Magicpods 2.0
bg_bg: Запознайте се с MagicPods 2.0
ca_es: Coneix MagicPods 2.0
cs_cz: Seznamte se s MagicPods 2.0
da_dk: Mød MagicPods 2.0
de_de: Entdecke MagicPods 2.0
el_gr: Γνώρισε το MagicPods 2.0
es_es: Conoce MagicPods 2.0
es_mx: Conoce a MagicPods 2.0
fa_ir: با MagicPods 2.0 آشنا شوید
fi_fi: Tutustu MagicPods 2.0:een
fil: Makilala ang MagicPods 2.0
fr_fr: Découvrez MagicPods 2.0
he_il: הכירו את MagicPods 2.0
hi_in: MagicPods 2.0 से मिलें
hr_hr: Upoznajte MagicPods 2.0
hu_hu: Fedezze fel a MagicPods 2.0
id_id: Inilah MagicPods 2.0
it_it: Scopri MagicPods 2.0
ja_jp: MagicPods 2.0 について
kn_in: ಮ್ಯಾಜಿಕ್‌ಪಾಡ್ಸ್ 2.0 ಅನ್ನು ಭೇಟಿ ಮಾಡಿ
ko_kr: MagicPods 2.0을 만나보세요
lt_lt: Susipažinkite su MagicPods 2.0
mn_mn: MagicPods 2.0-тэй танилцаарай
ms_my: Temui MagicPods 2.0
nl_nl: Ontmoet MagicPods 2.0
pl_pl: Poznaj MagicPods 2.0
pt_br: Conheça MagicPods 2.0
pt_pt: Conheça o MagicPods 2.0
ro_ro: Faceți cunoștință cu MagicPods 2.0
ru_ru: Встречайте MagicPods 2.0
sk_sk: Prestavuje sa MagicPods 2.0
sl_si: Spoznajte MagicPods 2.0
sq_al: Takohu me MagicPods 2.0
te_in: MagicPods 2.0ని కలవండి
th_th: พบกับ MagicPods 2.0
tr_tr: MagicPods 2.0 ile tanışın
uk_ua: Зустрічайте MagicPods 2.0
ur_pk: میجک پوڈس 2.0 سے ملیں
vi_vn: Nói "chào" với MagicPods 2.0
yue: 睇下 MagicPods 2.0
zh_cn: 来看看 MagicPods 2.0
zh_tw: 與 MagicPods 2.0 相遇

# Welcome_Text4.Text
source: Customize each of headphones individually to suit your preferences
ar_aa: قم بتخصيص كل سماعة على حِدَةٍ لتناسب تفضيلاتك
bg_bg: Персонализирайте всяка от слушалките поотделно, за да отговарят на вашите предпочитания
ca_es: Editeu cada auricular de forma independent perquè s'ajustin a les vostres preferències
cs_cz: Upravte si každé sluchátko jednotlivě, tak aby vyhovovalo vašim požadavkům
da_dk: Tilpas dine høretelfoner individuelt så de passer til din smag
de_de: Stelle jeden Kopfhörer so ein, dass er zu deinen persönlichen Vorlieben passt
el_gr: Προσαρμόστε κάθε ακουστικό ξεχωριστά για να ταιριάζει στις προτιμήσεις σας
es_es: Edite cada auricular de forma independiente para que se ajusten a sus preferencias
es_mx: Personaliza cada uno de los audífonos individualmente para que satisfagan tus preferencias
fa_ir: هر یک از هدفون ها را به صورت جداگانه مطابق با ترجیحات خود سفارشی کنید
fi_fi: Mukauta jokainen kuuloke yksilöllisesti mieltymyksiisi sopivaksi
fil: I-customize ang bawat isa sa mga headphone nang paisa-isa upang umangkop sa iyong mga kagustuhan
fr_fr: Personnalisez tous les écouteurs individuellement en fonction de vos préférences
he_il: התאם אישית כל אחת מהאוזניות בנפרד כדי להתאים להעדפותיך
hi_in: प्रत्येक हेडफ़ोन को अपनी पसंद के अनुसार व्यक्तिगत रूप से कस्टमाइज़ करें
hr_hr: Prilagodite svaku slušalicu pojedinačno svojim željama
hu_hu: Szabja testre fejhallgatóit saját igényeinek megfelelően
id_id: Sesuaikan masing-masing headphone agar cocok dengan preferensimu
it_it: Personalizza in modo diverso l'esperienza per ogni cuffia
ja_jp: 好みに合わせてヘッドホンを個別にカスタマイズできます
kn_in: ನಿಮ್ಮ ಆದ್ಯತೆಗಳಿಗೆ ಸರಿಹೊಂದುವಂತೆ ಪ್ರತಿಯೊಂದು ಹೆಡ್‌ಫೋನ್‌ಗಳನ್ನು ಪ್ರತ್ಯೇಕವಾಗಿ ಕಸ್ಟಮೈಸ್ ಮಾಡಿ
ko_kr: 사용자의 기본 설정에 맞게 각 헤드폰 커스터마이징
lt_lt: Tinkinkite kiekvienąs ausines atskirai, pagal savo pageidavimus
mn_mn: Чихэвч тус бүрийг өөрийн сонголтод тохируулан тохируулаарай
ms_my: Mempersonalisasikan setiap fon kepala untuk disesuaikan dengan pilihan anda
nl_nl: Pas elke hoofdtelefoon individueel aan naar jouw voorkeur
pl_pl: Dostosuj każdą ze słuchawek do swoich preferencji
pt_br: Personalize cada fone de ouvido individualmente como preferir
pt_pt: Personalize cada um dos auscultadores individualmente para se adequar às suas preferências
ro_ro: Personalizați fiecare dintre căști în mod individual pentru a se potrivi preferințelor dumneavoastră
ru_ru: Настраивайте наушники индивидуально в соответствии с вашими предпочтениями
sk_sk: Upravte si každé slúchadlo jednotlivo, tak aby vyhovovalo vaším požiadavkám
sl_si: Prilagodite vsako od slušalk posebej, da ustreza vašim željam
sq_al: Personalizo secilin nga kufjet individualisht sipas preferencave tuaja
te_in: మీ ప్రాధాన్యతలకు అనుగుణంగా ఒక్కో హెడ్‌ఫోన్‌ను వ్యక్తిగతంగా అనుకూలీకరించండి
th_th: ตั้งค่าหูฟังแต่ละอันเพื่อให้ตรงกับที่คุณต้องการ
tr_tr: Her bir kulaklığı tercihlerinize göre özelleştirin
uk_ua: Налаштуйте кожні навушники окремо відповідно до своїх уподобань
ur_pk: اپنی ترجیحات کے مطابق ہر ہیڈ فون کو انفرادی طور پر اپنی مرضی کے مطابق بنائیں
vi_vn: Tùy chỉnh cho từng tai nghe riêng biệt để phù hợp với sở thích cá nhân của bạn
yue: 個別設定每一副耳機來迎合你嘅使用習慣
zh_cn: 根据您的喜好，分别定制每款耳机
zh_tw: 依照您的喜好客制化每一副耳機

# Headphones_Setting_ConnectDisconnectHotkey.Header
source: Connect hotkey
ar_aa: قم بتوصيل مفتاح التشغيل السريع
bg_bg: Клавишна комбинация за бързо свързване
ca_es: Drecera per connectar
cs_cz: Klávesová zkratka pro připojení
da_dk: Forbind med en genvejstast
de_de: Tastenkombination zum Verbinden
el_gr: Πλήκτρο συντόμευσης σύνδεσης
es_es: Combinación de teclas de conexión
es_mx: Atajo para conectar
fa_ir: کلید میانبر را انتخاب کنید
fi_fi: Yhdistä pikanäppäin
fil: Ikonekta ang hotkey
fr_fr: Raccourci clavier de connexion
he_il: מקש קיצור חיבור
hi_in: जुडिये हॉटकी
hr_hr: Povežite prečac
hu_hu: Csatlakozás gyorsbillentyű
id_id: Hotkey menyambung
it_it: Scorciatoia da tastiera
ja_jp: ホットキーで接続
kn_in: ಹಾಟ್‌ಕೀಯನ್ನು ಸಂಪರ್ಕಿಸಿ
mn_mn: Халуун товчийг холбоно уу
nl_nl: Verbinding maken sneltoets
pl_pl: Połącz skrót klawiszowy
pt_pt: Tecla de atalho de conexão
ro_ro: Combinație de taste rapidă de conectare
ru_ru: Горячая клавиша подключения
sq_al: Lidh çelësin e nxehtë
te_in: హాట్‌కీని కనెక్ట్ చేయండి
tr_tr: Bağlantı kısayol tuşu
uk_ua: Гаряча клавіша підключення навушників
vi_vn: Phím tắt để kết nối
yue: 連線快捷鍵
zh_tw: 連線熱鍵

# Headphones_Image_ChangeImage.Text
source: Change image
ar_aa: غير الصورة
bg_bg: Смени изображението
ca_es: Canviar imatge
cs_cz: Změnit obrázek
da_dk: Udskift billede
de_de: Bild ändern
el_gr: Αλλαγή εικόνας
es_es: Cambiar imagen
es_mx: Cambiar imagen
fa_ir: تغییر تصویر
fi_fi: Vaihda kuva
fil: Palitan ang imahe
fr_fr: Changer l'image
he_il: שנה תמונה
hi_in: चित्र बदलो
hr_hr: Promijeni sliku
hu_hu: Kép módosítása
id_id: Mengganti gambar
it_it: Cambia immagine
ja_jp: 画像を変更
kn_in: ಚಿತ್ರವನ್ನು ಬದಲಾಯಿಸಿ
ko_kr: 이미지 변경
lt_lt: Keisti vaizdą
mn_mn: Зургийг өөрчлөх
ms_my: Tukar imej
nl_nl: Afbeelding wijzigen
pl_pl: Zmień obraz
pt_br: Mudar imagem
pt_pt: Alterar Imagem
ro_ro: Schimbă imaginea
ru_ru: Изменить изображение
sk_sk: Zmeniť obrázok
sl_si: Spremeni sliko
te_in: చిత్రాన్ని మార్చండి
tr_tr: Resmi değiştir
uk_ua: Змінити зображення
ur_pk: تصویر تبدیل کریں
vi_vn: Đổi ảnh minh họa
yue: 更變圖片
zh_cn: 更换图片
zh_tw: 變更圖示

# Headphones_Image_RestoreImage.Text
source: Restore image
ar_aa: إستعادة الصورة
bg_bg: Възстанови изображението
ca_es: Restaurar imatge
cs_cz: Obnovit obrázek
da_dk: Genskab billede
de_de: Bild zurücksetzen
el_gr: Επαναφορά εικόνας
es_es: Restaurar imagen
es_mx: Restaurar imagen
fa_ir: بازیابی تصویر
fi_fi: Palauta kuva
fil: ibalik ang imahe
fr_fr: Restaurer l'image
he_il: שחזר תמונה
hi_in: चित्र पुनर्स्थापित करें
hr_hr: Vrati sliku
hu_hu: Kép visszaállítása
id_id: Atur ulang gambar
it_it: Ripristino dell'immagine
ja_jp: 画像を復元
kn_in: ಚಿತ್ರವನ್ನು ಮರುಸ್ಥಾಪಿಸಿ
ko_kr: 기본 이미지로 복구
lt_lt: Atkurti vaizdą
mn_mn: Зургийг сэргээх
ms_my: Mengembalikan imej
nl_nl: Afbeelding herstellen
pl_pl: Przywróć obraz
pt_br: Redefinir imagem
pt_pt: Restaurar imagem
ro_ro: Restaurați imaginea
ru_ru: Восстановить изображение
sk_sk: Obnoviť obrázok
sl_si: Obnovitev slike
sq_al: Rivendos imazhin
te_in: చిత్రాన్ని పునరుద్ధరించండి
tr_tr: Görüntüyü yeniden yükle
uk_ua: Відновити зображення
ur_pk: تصویر کو بحال کریں
vi_vn: Khôi phục ảnh minh hoạ gốc
yue: 復原圖片
zh_cn: 重置图片
zh_tw: 復原圖示

# Headphones_HelpMessage_BluetoothMultipleAdaptersFound_Header.Text
source: Multiple Bluetooth adapters connected
ar_aa: محولات بلوتوث متعددة متصلة
bg_bg: Няколко Bluetooth адаптера са свързани
ca_es: Multiples adaptadors Bluetooth connectats
cs_cz: Je připojeno více Bluetooth adaptérů
da_dk: Flere Bluetooth-adaptere tilsluttet
de_de: Mehrere Bluetooth-Adapter verbunden
el_gr: Πολλαπλοί συνδεδεμένοι προσαρμογείς Bluetooth
es_es: Varios adaptadores Bluetooth conectados
es_mx: Múltiples adaptadores Bluetooth conectados
fa_ir: چند Bluetooth adapter متصل شدند
fi_fi: Yhdistetty useisiin Bluetooth -sovittimiin
fil: maramihang blutooth adapters ang naka connect
fr_fr: Plusieurs adaptateurs Bluetooth connectés
he_il: מחוברים מספר מכשירי Bluetooth
hi_in: एकाधिक ब्लूटूथ एडेप्टर जुड़े हुए हैं
hr_hr: Povezano je više Bluetooth adaptera
hu_hu: Több Bluetooth adapter van csatlakoztatva
id_id: Beberapa adaptor Bluetooth terhubung
it_it: Più schede bluetooth collegate
ja_jp: 複数のBluetoothアダプターが接続されています
kn_in: ಬಹು ಬ್ಲೂಟೂತ್ ಅಡಾಪ್ಟರ್‌ಗಳನ್ನು ಸಂಪರ್ಕಿಸಲಾಗಿದೆ
ko_kr: 여러 개의 Bluetooth 어댑터가 연결되어 있어요
lt_lt: Prijungti keli Bluetooth adapteriai
mn_mn: Олон Bluetooth адаптер холбогдсон
ms_my: Berbilang penyesuai Bluetooth disambungkan
nl_nl: Meerdere Bluetooth-adapters verbonden
pl_pl: Podłączono wiele adapterów Bluetooth
pt_br: Múltiplos adaptadores Bluetooth conectados
pt_pt: Vários adaptadores Bluetooth conectados
ro_ro: Mai multe adaptoare Bluetooth sunt conectate
ru_ru: Подключено несколько Bluetooth адаптеров
sk_sk: Pripojených viacero Bluetooth adaptérov
sl_si: Več Bluetooth adapterjev je povezanih
sq_al: Shumë përshtatës Bluetooth të lidhur
te_in: బహుళ బ్లూటూత్ ఎడాప్టర్‌లు కనెక్ట్ చేయబడ్డాయి
tr_tr: Birden çok Bluetooth bağdaştırıcısı bağlı
uk_ua: Підключено декілька Bluetooth-адаптерів
ur_pk: متعدد بلوٹوتھ اڈاپٹر منسلک ہیں
vi_vn: Máy tính này kết nối với nhiều đầu thu Bluetooth
yue: 已連接多個藍牙傳輸器
zh_cn: 已连接多个蓝牙设备适配器
zh_tw: 已連接多個藍牙接收器

# Headphones_HelpMessage_BluetoothInitializationError_Header.Text
source: Bluetooth adapter initialization error
ar_aa: خطأ في تهيئة محول Bluetooth
bg_bg: Грешка при инициализация на Bluetooth адаптера
ca_es: Error al inicialitzar l'adaptador Bluetooth
cs_cz: Chyba inicializace Bluetooth adaptéru
da_dk: Fejl ved initialisering af Bluetooth-adapter
de_de: Initialisierung des Bluetooth-Adapters fehlgeschlagen
el_gr: Σφάλμα προετοιμασίας προσαρμογέα Bluetooth
es_es: Error de inicialización del adaptador Bluetooth
es_mx: Error al inicializar el adaptador Bluetooth
fa_ir: خطا در راه اندازی آدپتور بلوتوث
fi_fi: Bluetooth -sovittimen alustusvirhe
fil: Error sa pagsisimula ng Bluetooth adapter
fr_fr: Erreur d'initialisation de l'adaptateur Bluetooth
he_il: שגיאת אתחול מתאם Bluetooth
hi_in: ब्लूटूथ एडाप्टर आरंभीकरण त्रुटि
hr_hr: Pogreška inicijalizacije Bluetooth adaptera
hu_hu: Bluetooth adapter inicializálási hiba
id_id: Inisialisasi adaptor Bluetooth error
it_it: Errore durante l'inizializzazione della scheda bluetooth
ja_jp: Bluetoothアダプターのイニシャライズに失敗
kn_in: ಬ್ಲೂಟೂತ್ ಅಡಾಪ್ಟರ್ ಪ್ರಾರಂಭಿಸುವಲ್ಲಿ ದೋಷ
ko_kr: Bluetooth 어댑터 초기화 오류
lt_lt: Bluetooth adapterio inicijavimo klaida
mn_mn: Bluetooth адаптер эхлүүлэхэд алдаа гарлаа
ms_my: Ralat permulaan penyesuai Bluetooth
nl_nl: Bluetooth-adapter Initialisatie error
pl_pl: Błędnie zainicjowano adapter Bluetooth
pt_br: Erro ao inicializar o adaptador Bluetooth
pt_pt: Erro na inicialização do adaptador Bluetooth
ro_ro: Eroare la inițializarea adaptorului Bluetooth
ru_ru: Ошибка инициализации Bluetooth адаптера
sk_sk: Inicializačná chyba Bluetooth adaptéra
sl_si: Bluetooth adapter napaka pri inicializaciji
sq_al: Gabim gjatë inicializimit të përshtatësit Bluetooth
te_in: బ్లూటూత్ అడాప్టర్ ప్రారంభ లోపం
tr_tr: Bluetooth bağdaştırıcısı başlatma hatası
uk_ua: Помилка ініціалізації Bluetooth-адаптера
ur_pk: بلوٹوتھ اڈاپٹر شروع کرنے میں خرابی
vi_vn: Lỗi khởi tạo đầu thu Bluetooth
yue: 藍牙傳輸器初始化失敗咗
zh_cn: 蓝牙适配器初始化失败
zh_tw: 藍牙傳輸器初始化失敗

# Headphones_HelpMessage_BluetoothInitializationError_Description.Text
source: Restarting the app might help
ar_aa: إعادة تشغيل التطبيق قد يساعدك
bg_bg: Рестартиране на приложението може да помогне
ca_es: Reiniciar l'aplicació podria ajudar
cs_cz: Restartování aplikace může pomoci
da_dk: Det kan hjælpe at genstarte appen
de_de: Ein Neustart der App könnte helfen
el_gr: Η επανεκκίνηση της εφαρμογής μπορεί να βοηθήσει
es_es: Reiniciar la aplicación podría ayudar
es_mx: Reiniciar la applicación puede ayudar
fa_ir: ممکن است راه اندازی مجدد برنامه مشکل را برطرف کند
fi_fi: Sovelluksen uudelleenkäynnistäminen saattaa auttaa
fil: Maaaring makatulong ang pag-restart ng app
fr_fr: Redémarrer l'application peut aider
he_il: הפעלה מחדש של האפליקציה עשויה לעזור
hi_in: ऐप को रीस्टार्ट करने से मदद मिल सकती है
hr_hr: Ponovno pokretanje aplikacije može pomoći
hu_hu: A program újraindítása segíthet
id_id: Mulai ulang aplikasi dapat membantu
it_it: Riavviare l'applicazione potrebbe aiutare
ja_jp: アプリを再起動すると解決する場合があります
kn_in: ಅಪ್ಲಿಕೇಶನ್ ಅನ್ನು ಮರುಪ್ರಾರಂಭಿಸುವುದರಿಂದ ಸಹಾಯವಾಗಬಹುದು
ko_kr: 오류가 계속되면 앱을 재시작해 보세요
lt_lt: Programos paleidimas iš naujo galėtu padėti
mn_mn: Аппликешныг дахин эхлүүлэх нь тус болно
ms_my: Memulakan semula app mungkin membantu
nl_nl: De app opnieuw opstarten kan helpen
pl_pl: Spróbuj ponownie uruchomić aplikację
pt_br: Reiniciar a aplicação pode ajudar
pt_pt: Reiniciar a aplicação pode ajudar
ro_ro: Repornirea aplicației ar putea să ajute
ru_ru: Перезапуск приложения может помочь
sk_sk: Reštartovanie aplikácie môže pomôcť
sl_si: Poskusite znova zaganti aplikacijo
sq_al: Rinisja e aplikacionit mund të ndihmojë
te_in: యాప్‌ని పునఃప్రారంభించడం సహాయపడవచ్చు
tr_tr: Uygulamayı yeniden başlatmak yardımcı olabilir
uk_ua: Можливо, перезапуск програми допоможе
ur_pk: ایپ کو دوبارہ شروع کرنے سے مدد مل سکتی ہے
vi_vn: Khởi động lại ứng dụng có thể sửa được lỗi này
yue: 重新啟動應用程式可能會有幫助
zh_cn: 重启应用可能解决此问题
zh_tw: 重新啟動應用程式可能會有幫助

# Settings_AudioStreaming_Header.Header
source: Audio streaming
ar_aa: صوت البث
bg_bg: Аудио стрийминг
ca_es: Streaming d'àudio
cs_cz: Streamování zvuku
de_de: Audioübertragung
el_gr: Ροή ήχου
es_es: Streaming de audio
es_mx: Transmisión de audio
fa_ir: پخش زنده صدا
fi_fi: Äänen suoratoisto
fil: Pag-stream ng audio
fr_fr: Streaming Audio
he_il: ניגון שמע
hi_in: ऑडियो स्ट्रीमिंग
hr_hr: Strujanje zvuka
hu_hu: Audió Streamelés
id_id: Streaming Audio
it_it: Streaming audio
ja_jp: オーディオ ストリーミング
kn_in: ಆಡಿಯೋ ಸ್ಟ್ರೀಮಿಂಗ್
lt_lt: Garso transliacija
mn_mn: Аудио дамжуулалт
ms_my: Penstriman audio
nl_nl: Geluid streamen
pl_pl: strumieniowanie audio
pt_br: Transmissão de áudio
pt_pt: Streaming de áudio
ro_ro: Difuzare audio
ru_ru: Транслировать звук
sq_al: Transmetimi i audios
te_in: ఆడియో స్ట్రీమింగ్
tr_tr: Ses aktarımı
uk_ua: Потокове аудіо
ur_pk: آڈیو اسٹریمنگ
vi_vn: Phát âm thanh
yue: 音訊串流
zh_tw: 音訊串流
